{
  "meta.description": "Page principale pour l'ensemble des applications sur le changement climatique de Graasp",
  "education": "éducation",
  "climate change": "changement climatique",
  "interactive applications": "applications intéractives",
  "simulations": "simulations",
  "chemistry": "chimie",
  "physics": "physique",
  "Home": "Accueil",
  "PHYSICS_SIMULATIONS_TITLE": "Simulations de Physique",
  "Team": "Equipe",
  "TITLE": "Simulations et activités numériques pour enseigner le réchauffement climatique en sciences de base",
  "Based on climate education research • Adapted for middle and high schools • Tested in classrooms • Easily embedded in Graasp activities and other web platforms": "Basées sur la recherche en éducation climatique • Adaptées pour les écoles secondaires 1 et 2 (collèges et lycées) • Testées en classe • Facilement intégrables dans des activités Graasp ou autres plateformes web",
  "Oscillating charge": "Charge oscillante",
  "OSCILLATING_CHARGE_DESCRIPTION": "Ondes électromagnétiques à différentes longueurs d'onde UV, VIS, IR",
  "Thermal radiation": "Rayonnement thermique",
  "THERMAL_RADIATION_DESCRIPTION": "Ondes IR émises par une surface planétaire",
  "Radiation absorption": "Absorption de rayonnement",
  "RADIATION_ABSORPTION_DESCRIPTION": "Interaction entre rayonnement et molécules de gaz atmosphérique",
  "* Recommended pedagogical prerequisites: Concepts of electric charges, atoms, molecules, energy, and power": "* Prérequis pédagogiques recommandés: Concepts sur les charges électriques, atomes, molécules, énergie et puissance",
  "team.text": "Les simulations ont été conçues et validées par <2>Philippe Kobel</2> et <6>Thierry Gerez</6>, (enseignants de physique et chimie au Gymnase du Bugnon), avec la collaboration scientifique de <10>Stéphane Goyette</10> (Université de Genève) et le conseil didactique de Yves Debernardi et <14>Nicolas Perrin</14>. (Haute école pédagogique Vaud). La conception de l’interaction et le développement ont été réalisés par <18>Kim Lan Phan Hoang</18> et <22>Hagop Taminian</22> à l'EPFL (École Polytechnique Fédérale de Lausanne) au sein du Groupe de <26>Denis Gillet</26>, puis consolidés en collaboration avec l'Association <30>Graasp.org.</30>",
  "Left to right: Stéphane Goyette, Denis Gillet, Thierry Gerez, Kim Lan Phan Hoang, Philippe Kobel, Yves Debernardi, and Nicolas Perrin.": "De gauche à droite: Stéphane Goyette, Denis Gillet, Thierry Gerez, Kim Lan Phan Hoang, Philippe Kobel, Yves Debernardi, et Nicolas Perrin.",
  "Contact us": "Nous Contacter",
  "Your Name": "Nom",
  "Your Email": "Email",
  "Your Message": "Message",
  "Submit": "Envoyer",
  "Supported by": "Supported by",
  "Copyright": "Copyright",
  "Page Not Found": "Page non trouvée",
  "Approved by the International Year of Basic Sciences for Sustainable Development 2022": "Approuvé par l'Année internationale des sciences fondamentales pour le développement durable 2022",
  "GLOBAL_MODEL_TITLE": "Bilan énergétique",
  "GLOBAL_MODEL_DESCRIPTION": "Bilan radiatif avec les gaz à effet de serre, les nuages et la surface.",
  "Brief tutorial of the simulations": "Bref tutoriel des simulations",
  "CHEMISTRY_SIMULATIONS_TITLE": "Simulations de Chimie",
  "SEND_EMAIL_BUTTON": "Nous envoyer un email",
  "CONTACT_FORM_TEXT": "Nous serons ravis de d'avoir vos avis et suggestions concernant l'utilisation des simulations. Cela sera du grande aide pour des améliorations futures. Envoyez-nous un email, nous vous répondrons en quelques jours.",
  "TEAM_DESCRIPTION": "Graasp Climate est une collaboration entre enseignants de divers écoles secondaires suisses, l'association Graasp ainsi que des conseillers scientifiques et pédagogiques. ",
  "TEAM_ACKNOLEDGEMENTS": "Un remerciement particulier aux chercheurs qui nous ont aidés par leurs précieuses contributions (Prof. D. Archer, U Colorado, Prof. A. Ohmura, ETHZ, Prof. Natalie Krivova, MPS, Prof. Michael Petterson, U Auckland)."
}
